[
    {
        "title": "Loyalty",
        "content": "Tell me who you loyal to. 
        Is it money? Is it fame? Is it weed? Is it drink?
        Is it comin' down with the loud pipes and the rain?
        Big chillin', only for the power in your name
        Tell me who you loyal to
        Is it love for the streets when the lights get dark?
        Is it unconditional when the 'Rari don't start?
        Tell me when your loyalty is comin' from the heart.
        Tell me who you loyal to
        Do it start with your woman or your man? (Mmm)
        Do it end with your family and friends? (Mmm)
        Or you're loyal to yourself in advance?
        I said, tell me who you loyal to
        Is it anybody that you would lie for?
        Anybody you would slide for?
        Anybody you would die for?
        That's what God for"
    },

    {
        "title": "Power",
        "content": "I’m living in that 21st Century, doing something mean to it
        Do it better than anybody you ever seen do it
        Screams from the haters, got a nice ring to it
        I guess every superhero need his theme music
        No one man should have all that power
        The clock’s ticking, I just count the hours
        Stop tripping, I’m tripping off the power
        (21st-Century schizoid man)
        The system broken, the school is closed, the prison's open
        We ain’t got nothing to lose, motherfucker we rolling
        Huh? Motherfucker we rolling
        With some light-skinned girls and some Kelly Rowlands
        In this white man world, we the ones chosen
        So goodnight, cruel world, I’ll see you in the morning
        Huh? I’ll see you in the morning
        This is way too much, I need a moment"
    },

    {
        "title": "Fresh",
        "content": "Now this is a story all about how
        My life got flipped turned upside down
        And I'd like to take a minute, just sit right there
        I'll tell you how I became the prince of a town called Bel-Air.
        
        In West Philadelphia, born and raised
        On the playground is where I spent most of my days
        Chillin' out, maxin', relaxin' all cool
        And all shootin' some b-ball outside of the school
        When a couple of guys who were up to no good
        Started makin' trouble in my neighborhood
        I got in one little fight and my mom got scared
        And said 'You're movin' with your auntie and uncle in Bel-Air'"
    },

    {
        "title": "Crazy",
        "content": "Here's to the crazy ones. The misfits. 
        The rebels. The troublemakers. The round pegs in the square holes. 
        The ones who see things differently. They're not fond of rules. 
        And they have no respect for the status quo. You can quote them, disagree with them, 
        glorify or vilify them. About the only thing you can't do is ignore them. 
        Because they change things. They push the human race forward. 
        And while some may see them as the crazy ones, we see genius. 
        Because the people who are crazy enough to think they can change the world, 
        are the ones who do."
    }
]